# vim: ft=ruby
brew "python2"
brew "python3"
brew "neovim"
brew "fzf"
brew "tree"
brew "terraform"
brew "packer"
brew "tmux"
brew "zsh"
brew "zsh-completions"
brew "ag"
brew "jq"
brew "wget"
brew "node"
brew "the_silver_searcher"
brew "fakeroot"
brew "pwgen"
brew "weechat"
brew "gnupg"
brew "gnu-tar"
brew "ruby@2.3"
brew "aria2"
brew "kubernetes-cli"
cask "virtualbox"
cask "vagrant"
cask "iterm2"
cask "dash"
cask "minikube"
cask "skype"
